<?php

return [
    "arabic" => "Arabic",
    "english" => "English",
    "home" => "الصفحة الرئيسية",
    "menu" => "القائمة",
    "pricing" => "الحزم",
    "aboutus" => "من نحن",
    "lunch" => "الغذاء",
    "services" => "خدماتنا",
    "foods" => "أغذية",
    "signin" => "أنشئ حساب",
    "signup" => "تسجيل الدخول",
    "contactus" => "اتصل بنا",
    "currency" => "ر.س",
    "caterincu" => "كاترينكو",
    "banner_title" => "جهة متفردة كموقع لطلب الطعام أون لاين",
    "banner_text" => "يتيح للعملاء فرصة وتصفح قوائم الطعام و البحث عن المطاعم القريبة لمناطقهم ",
    "read_more" => "اقرا المزيد",
    "choose_order" => "اختر واطلب",
    "choose_order_text" => "احجز طلبك أون لاين واستمتع بأشهي الوصفات والمأكولات علي طاولتك المفضلة ",
    "fasted_delivery" => "سرعة التوصيل ",
    "fasted_delivery_text" => "اختر قائمة طعامك وخلال لحظات ستصلك أينما كنت",
    "fresh_delicious" => "طازج & لذيذ",
    "fresh_delicious_text" => "مجموعة واسعة من المطابخ المحلية والعالمية صنع وجبات مطهوة بطرق سليمـــة مجــهزة خدمات لوجستية لجعل الوجبات ذات قيمة غذائية جيدة  ",
    "choose_your" => "اختار",
    "special_catering_goods" => "سلع تقديم الطعام الخاصة",
    "add_to_cart" => "اضافة للقائمة ",
    "off" => "إيقاف",
    "take_a_chance" => "انتهز الفرصة",
    "discount_for_first_order" => "40٪ خصم للطلب الأول",
    "or" => "أو",
    "discuss_your_project" => "ناقش مشروعك",
    "send_us_request" => "ارسل طلبك",
    "catering_price_plan" => "خطة اسعارك ",
    "package_one" => "الباقة الأولى",
    "one_day" => "يوم واحد",
    "meal" => "وجبة واحدة",
    "meals" => " وجبات",
    "soup" => "شوربة",
    "sneak" => "التسالي",
    "cold_drink" => "المشروب البارد",
    "free_delivery" => "توصيل مجاني",
    "package_two" => "الباقة الثانية",
    "weekly" => "اسبوعي",
    "24service" => "24/7  خدمات ",
    "fruits_juice" => "عصير فواكه",
    "hot_meal" => "وجبة ساخنة",
    "package_three" => "الحزمة الثالثة",
    "monthly" => "شهرياً",
    "full_meals" => "وجبات كاملة",
    "luxury_soup" => "شوربة فاخرة",
    "luxury_sneak" => "التسالي الفاخر",
    "unlimited_cold_drink" => "مشروب بارد غير محدود",
    "multiple_choose" => "اختيار متعدد",
    "show_more_plan" => "اظهار المزيد",
    "our_services" => "خدماتنا",
    "catering_hospitality_services" => "خدمات الضيافة والكاترينج",
    "heading_text" => "لتنظيم المناسبات نشارككم أجمل وأفضل مناسباتكم وحفلاتكم، حفلات",
    "event_heading1" => "- خدمات تقديم الضيافة للفعاليات والحفلات والمناسبات",
    "event_heading2" => "- خدمات تنظيم حفلات استقبال المواليد ومناسبات التخرج",
    "event_heading3" => "- خدمات فعاليات إطلاق المنتجات وحفلات الشركات",
    "event_heading4" => "- خدمات تقديم غذاء الاندية وجبات صحية للرياضين  وانقاص الوزن ",
    "event_heading5" => "- خدمات توصيل الأطباق و وجبات الطعام إلى مقر العمل ومساكن العماله ",
    "event_heading6" => "- خدمات توصيل وغذاء طلاب الجامعات والمدارس",
    "event_heading7" => "- خدمات افطار صائم وخدمات الحج والعمرة",
    "customize_package" => "تخصيص الحزمة",
    "all_foods" => "جميع الأطعمة",

    "how_is_our_service" => "كيف هي خدمتنا",
    "make_eassy_life" => "اجعل الحياة سهلة",
    "user_caterincubator_be_relux" => "استخدم حاضنة كاترينكو ، وكن مسترخيًا",
    "how_is_our_service_text" => "خدمات افطار صائم ويشمل التجهيز  من الطبخ و التحضيروالتوصيل الى أماكن المساجد والأماكن المرخصة بتقديم اقطار الصائم تواصل معنا ",
    "how_is_our_service_text2" => "خدمات الحج والعمرة  ويشمل التجهيز والتحضيرالى الطبخ مرورا بالتوصيل الى المشاعر المقدسة وأماكن إقامة المعتمرين والحجاج",
    "now_join_us" => "الآن انضم إلينا",
    "call_us" => "تواتواصل معنا",
    "to_make_your_custom_order" => "لتقديم طلبك المخصص اتصل ب  ",
    "newsletter" => "النشرة البريدية",
    "to_know_our_news_update" => "للتعرف على عروضنا الجديدة واخر الاخبار",
    "email_here" => "أرسل هنا",
    "subscribe" => "اشترك",
    "land_number" => "012 012 012 966+",
    "testimonial" => "شهادة",
    "cliend_setisfaction" => "ساتيسفاكتين عميل",
    "our_latest_blog" => "أحدث مدونة لدينا",
    "blog_title" => "نتشرف بك كتابة تعلاتكم وابداء ملاحظاتكم واقتراحاتكم",
    "catering" => "تقديم الطعام",
    "big_barger" => "بيج برجر",
    "footer_article" => "نتشرف بكتابة تعليقاتكم وابداء ملاحظاتكم واقتراحاتكم",
    "officials_address" => "العناوين الرئيسية",
    "office_address_value" => "العنوان: حاضنات الريادة استديو المشاريع الناشئة مصنع الشركات ابراج الخالدية - البرج الرابع - شارع فيصل بن تركي - مكتب ٦- الدور ١٣ - مدينة الرياض",
    "phone_value" => "الجوال: 001 012 012 966+",
    "email_value" => "البريد الالكتروني : info@caterincu.com",
    "usefull_link" => "روابط هامة",
    "contact_info" => "معلومات الاتصال",
    "our_blog" => "مدونتنا",
    "business_management" => "ادارة اعمال",
    "help_support" => "المساعدة & الدعم",
    "connect_with_social_media" => "مواقع التواصل الاجتماعي",
    "copyright" => "حقوق النشر -2022 | جميع الحقوق محفوظة لشركة كاترينكوالمحدودة.",
    "register_as_user" => "سجل كمستخدم",
    "register_as_merchant" => "سجل كتاجر",
    // ==================================
    // Planing & Event page content 
    // ===================================
    "planing_event" => "التخطيط والمناسبات",
    "our_services" => "خدماتنا",
    "event_one_title" => "خدمات تنظيم حفلات الخطوبة والملكة والزواج ",
    "event_one_text" => "والملكة والزواج 
تنظيم حفلات الزفاف وتقديم الطعام
تنظيم خدمات الضيافة وعمل بوفيهات كاملة 
تنظيم موائد الطعام حسب المناسبة وتوصيل الطعام للمكان ", 
    "event_two_title" => "خدمات تقديم الطعام للحفلات والمناسبات",
    "event_two_text" => "نقوم بتقديم خدمات الضيافة للفعاليات والمناسبات وعمل قوائم مختلفة بكافة أنواع الطعام مع سهولة اختيار القوائم المناسبة بأقل تكلفة وأسهل توصيل",
    "event_three_title" => "خدمات فطور وغذاء وحفلات الشركات ",
    "event_three_text" => "نقوم بتنظيم مقابلات العمل الخاصة بالشركات مع تنظيم الأطعمة الخاصة بكل مناسبة وتقديم وجبات كاملة ",
    "event_four_title" => "خدمات تنظيم مناسبات التخرج",
    "event_four_text" => "نقوم بتنظيم حفلات التخرج واعداد القاعات واقامة الفعاليات الخاصة بالمناسبة مع توفير عمالة مؤهلة لتقديم الخدمات وتوفير الأطعمة اللازمة ",
    "event_five_title" => "ا خدمات فعاليات إطلاق المنتجات",
    "event_five_text" => "ادارة الفعاليات الخاصة بتقديم المنتجات وتوفير الموارد البشرية المؤهلة والمدربة 
الاشراف على المناسبات وتقديم قوائم مختلفة تناسب جميع الأذواق ",
    "event_six_title" => "ادارة وتقديم الطعام للمناسبات الاجتماعية ",
    "event_six_text" => "الاجتماعية 
نقوم بتقديم قوائم طعام مختلفة ترضي جميع الأذواق 
ادارة المناسبات وتوفير الاماكن المناسبة للمناسبة والأطعمة المناسبة ",
    "read_more" => "اقرا المزيد ",
    "search" => "بحث",
    "find_dinner" => "ابحث عن طعام",
    "our_best_time" => "افضل القوائم",
    // =====================================
    // pricing plan page content 
    // =====================================
    "limited_office" => "عرض محدود",
    "choose_catering_plan" => "اختر خطة التموين",
    // ======================================
    // Contact Us page content
    // ======================================
    "lets_know" => "لنعرف",
    "call_us" => "اتصل بنا",
    "callus_article" => "لديك مناسبة وتريد إبهار ضيوفك و زوارك ؟
                        كل ماعليك هو إرسال طلبك ونحن نعدك أنك ستحصل على أعلى درجة من التنظيم
                        ارسل طلبك الآن !
                        نوفر خدمات إطعام للشركات و المؤسسات الكبيرة و الصغيرة٬ طاقمنا مكون من أفراد مؤهلين وطاهي ذو خبرة و كفاءة عالية
                        متعهد الافراح والحفلات والمناسبات الخاصة ",
    "our_office" => "مكتبنا",
    "our_office_article" => "العنوان: حاضنات الريادة استديو المشاريع الناشئة مصنع الشركات ابراج الخالدية - البرج الرابع - شارع فيصل بن تركي - مكتب ٦- الدور ١٣ - مدينة الرياض",
    "country_location" => "الرياض، المملكة العربية السعودية",
    "form_article" => "أتمنى أن يقوم شخصك الكريم بملء هذا النموذج
خدمتك على أكمل وجه",
    "honored_by_name" => "يشرفني الاسم",
    "landline_phone" => "الهاتف الثابت",
    "what_programm_are_you_interested" => "ما البرامج والخدمات التي تهتم بها؟",
    "email_address" => "البريد الالكترونى",
    "what_do_your_inquire" => "ما الذي تريد الاستفسار عنه؟",
    "your_address" => "عنوانك؟",
    "what_do_you_need" => "ماذا تحتاج",
    "send_message" => "	أرسل رسالة",
    "google_map" => "خرائط جوجل",
    "billing_information" => "معلومات الفواتير",
    "serial_number" => "رقم سري",
    "product_name" => "اسم المنتج",
    "size" => "الحجم",
    "price" => "السعر",
    "quantity" => "الكمية",
    "subtotal" => "الاجمالي",
    "hot_meal_stock_restaurant" => "ستيك وجبة ساخنة
مطعم الملا",
    "apply_coupon" => "تطبيق القسيمة",
    "update_cart" => "تحديث عربة التسوق",
    "total_price" => "السعر الكلي",
    "customer_name" => "إسم العميل",
    "vat_tex" => "ضريبة القيمة المضافة وتكس",
    "total" => "مجموع",
    "payable_amount" => "المبلغ المستحق",
    "back_to_home" => "العودة إلى الصفحة الرئيسية",
    "process_to_checkout" => "عملية السحب",
    // ===============================
    // SIgnin page content 
    // ===============================
    "welcome_to" => "مرحبا",
    "signin" => "تسجيل الدخول",
    "signup" => "انشاء حساب ",
    "user_name" => "اسم المستخدم",
    "password" => "كلمة المرور",
    "show_password" => "عرض كلمة المرور",
    "havent_any_account" => "ليس لديك أي حساب تسجيل",
    "signup_with" => "سجل عن طريق",
    "become_business_pernaer" => "أن تصبح شريكًا تجاريًا",
    "vendor_here" => "بائع هنا",
    "submit" => "إرسال",
    "your_name" => "اسمك",
    "phone" => "هاتف",
    "reenter_password" => "إعادة إدخال كلمة المرور",
    "welcome_to_our_business_partner" => "مرحبًا بكم في شريك أعمالنا",
    "already_have_account" => "لديك حساب بالفعل",
    "cart_page" => "صفحة عربة التسوق",
    "image" => "صورة",
    "discount" => "خصم",
    "action" => "عمل",
    "price_summary" => "ملخص السعر",
    // ================================
    // About us page content 
    // ================================
    "know_aboutus" => "تعرف علينا ",
    "what_we_do" => "ماذا نفعل",
    "what_we_do_text" => "كاترينكو جهة متفردة كموقع لطلب الطعام أون لاين ",
    "what_we_do_text2" => "يتيح للعملاء فرصة وتصفح قوائم الطعام و البحث عن المطاعم القريبة لمناطقهم ",
    "what_we_do_text3" => "هو موقع و تطبيق يهدف لبحث أفضل الخيارات لدى مقدمي الضيافة ",
    "what_we_do_text4" => "يمكنك تحميل تطبيق كاترنكو على هاتفك النقال أو جهازك اللوحي ",
    "what_we_do_text5" => " يمكنك إنشاء حساب شخصي بكل يسر وسهولة 
                            خدمة التوصيل مجانية وجبات مقترحة مع أدنى الأسعار 
                            بأفضل جودة ممكنة يصل طلبكم بأسرع وقت ممكن 
                            كل ما تحتاجه من قائمة أفضل مزودي خدمات الضيافة واالعشاء والمطاعم ",
    "what_we_do_text6" => "تتبع طلبك بتقنية GPS من لحظة استقبال طلبك الى حين استلامك له ",
    "what_we_are_defferents" => "لماذا نحن مختلفون عن الآخرين ؟",
    "what_we_are_defferents_text" => "خيارات متعددة في الدفع نقدا او بالآجل حسب الطلب
                                        تقديم منيو متنوع ونساعدكم باختيار ما يناسبكم 
                                        نساعد في إدارة احداث الضيافة وتنظيم الأحداث والفعاليات والمناسبات 
                                        توفيروتجهيز وتنظيم مواقع الأحداث الخاصة بالجهات الحكومية والخاصة 
                                        ابتكار وتنفيذ أفكار مميزة للحفل أو المناسبة لجعل مناسباتكم لحظات لا تنسى 
                                        إضفاء طابع معين وتوفير كافة التجهيزات االلازمة والملائمة لطابع الحفل
                                        ",

    // =======================================
    // Search result page
    // =======================================
    "our_best_items" => "أفضل العناصر لدينا",
    "our_foods" => "أغذيتنا",
    "best_food_packages" => "حزم الطعام لدينا",
    "restaurant" => "مطعم",
    "service_request" => "طلب خدمة",

    // Service Request Section
    'send_service_request' => "إرسال طلب الخدمة",
    "full_name" => "الاسم الكامل",
    "contact_number" => "رقم الاتصال",
    "your_country" => "بلدك",
    "your_city" => "مدينتك",
    "select_request_service" => "حدد طلب الخدمة",
    "write_service_description" => "اكتب وصف الخدمة",
    "submit_request" => "تقديم الطلب",
    // Terms and condition page 
    "terms_condition" => "الشروط والأحكام",
    "part_one" => "تسمح كاترينكو لأعضاءها الذين يوافقون على الاتفاقية بالطلب من المحلات عبر موقعها على الانترنت.",
    "part_two" => "تقدم لك كاترينكو طريقة سهلة لإيصال طلباتك إلى المحلات التي يتم عرضها على الموقع على الشبكة",
    "part_three" => "إن غرض هذا الموقع هو تقديم خدمة بسيطة ومريحة الى العملاء وربطهم بالمحلات في منطقتهم التي يمكنها تقديم وجبات خارجية، وتسمح قوائم الطعام التفاعلية للعملاء بإختيار الطلبات والأطباق المفضلة بطريقة سهلة وسريعة.",
    "part_four" => "لقد أنشأنا الموقع ليكون مجمع الكتروني شامل للمطاعم والموقع عبارة عن موقع الكتروني تجاري لتوصيل طلبات المحلات من خلال الإنترنت
ان موقع كاترينكو لا يقوم بالبيع أو التدخل بأي شكل من الأشكال في انتاج أو تصنيع أو إعداد أي طعام يتم انتاجه في المحلات ، وإن ما يقدمه هذا السوق عبر الإنترنت إلى المستخدمين هو فقط توفير إمكانية البحث والعثور على المحلات المحلية المشتركة في الموقع، التي تقوم بتوفير وتوصيل الطعام إلى عناوينهم والطلب من خلاله. 
",
    "part_five" => "وإن هذه المحلات مسئولة بمفردها عن الإلتزام بالقوانين واللوائح والانظمة والمقاييس والمعايير المطبقة في الدولة مثل التي تتعلق بإعداد وتحضير وبيع وتسويق وسلامة الطعام",
    "part_six" => "إلا أنه من الأهمية بمكان أن يفهم المستخدمين أن كاترينكو لا تؤكد بأي شكل وعلى نحو مستقل على اعتماد والتعهد بمنتجات المحلات أو مكونات أو نوعية أية منتجات أو أن المحل يلتزم بالقوانين واللوائح المعمول بها لتحضير الطعام حيث أن هذه المسئولية تقع على عاتق المحل بمفرده. يتعين على المشترين الاطلاع على المعلومات المقدمة من المحلات على الموقع على الشبكة أو التي يطلبها المشترون مباشرة من المحلات من حيث نوعية الطعام وموثوقية المحل، وكذلك التزامه بالقوانين واللوائح المعمول بها
ولا تضمن كاترينكو بأي طريقة كانت نوعية أي طعام وجودته، أو أن الأغذية غير متوافقة مع القوانين واللوائح المعمول بها، كما لاتضمن مطابقة قائمة الطعام المعروضة على الموقع لما هو يقدم فعلياً للمستخدمين
",
    "part_seven" => "عند قيامك باختيار طلب من قائمة مطاعم التوصيل المتوفرة لديك، فأنت تستطيع تقديم طلبك بالضغط على زر 'تنفيذ الطلب'. يرجى الملاحظة أنه من المهم أن تقوم بمراجعة المعلومات التي تقوم بإدخالها وتصحيح أي أخطاء قبل الضغط على زر 'تنفيذ الطلب' ، نظرا لأنه عند الضغط على هذا الادخال فسوف لا يمكن تصحيح الاخطاء. وعند استلامنا طلبك، سوف تبدأ كاترينكو  في تنفيذ الطلب وسوف نرسل رسالة في الصفحة النهائية تُفيد بأنه قد تم استلام طلبك وإرساله بنجاح الى المحل. وعندما تقوم بالدفع بطريقة غير مصرح بها، سوف يتم اعادتك الى الصفحة السابقة على الموقع ولن نكون ملزمين بتقديم الخدمات",
    "cookies" => "بسكويت",
    "cookies_text" => "نحن نوظف استخدام ملفات تعريف الارتباط. من خلال الوصول إلى Caterincu.com ، فإنك توافق على استخدام ملفات تعريف الارتباط بالاتفاق مع سياسة الخصوصية الخاصة باسم الشركة.
تستخدم معظم مواقع الويب التفاعلية ملفات تعريف الارتباط للسماح لنا باسترداد تفاصيل المستخدم لكل زيارة. يستخدم موقعنا ملفات تعريف الارتباط لتمكين وظائف مناطق معينة لتسهيل زيارة الأشخاص لموقعنا. قد يستخدم بعض الشركاء التابعين / المعلنين أيضًا ملفات تعريف الارتباط.",
    "" => "",
    "" => "",


];




